const zh = {
  'question': '问题',
  'votes': '票',
  'category_1': '策略',
  'category_2': '文化',
  'category_3': '组织',
  'category_4': '能力',

  'question_1': '贵公司的数字化战略与企业战略有多大的一致性?',
  'answer_1_1': '清晰的数字化战略没有到位',
  'answer_1_2': '数字化战略已到位，但没有与企业战略相联系',
  'answer_1_3': '部分一致，部分有联系',
  'answer_1_4': '大部分一致，大部分有联系',
  'answer_1_5': '系统性一致，紧密联系',

  'question_2': '贵公司的数字化战略多大程度上以客户为中心？',
  'answer_2_1': '不以客户为中心，因为我司不了解客户的数字化需求和期待',
  'answer_2_2': '在一些数字化渠道上解决了部分的客户需求和期待',
  'answer_2_3': '在大部分数字化渠道上解决了最重要的客户需求和期待',
  'answer_2_4': '在一些客户决策过程上建立了传统渠道和数字化渠道的联系',
  'answer_2_5': '真正做到完整客户决策过程上的全渠道覆盖'
};
module.exports = zh;
